Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionISplitSlopedFlange.WebToeOfFillet
Detailing distance from outer face of flange to web toe of fillet, in. (mm)
Since:
2015

Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionISplitSlopedFlange.FlangeFillet
Flange Fillet - fillet radius at the flange end.
Since:
2015